; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_FILE=Фајл
IDS_EXIT=Излаз
IDS_SETTINGS=Подешавања
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_GETEXTERNALIP_CHK=Поврати екстерну адресу
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_DONATE=Захвали се!
IDS_ABOUT=О ...
IDS_COPY=Копирај
IDS_REFRESH=Освежи
IDS_GROUP1=Локалне адресе
IDS_GROUP2=Спољна адреса
IDS_STATUS=%d елемената
IDS_DARKMODE_CHK=Користи тамну тему
